const NAME = `Виктор Очиров`;

const BACKGROUND = `В 2017 году окончил ЧГМА, и после год
ординатуры по специальности врач-фтизиатр.`;

const JOB = `работаю контролером в ТЛЦ, а до этого,
чуть больше года, комлектовщиком.`;

const HOBBY = `люблю занимматься спортом, нравятся чуть 
ли не все виды, даже киберспорт).
Чтение, любимые книги: жестокий век, доктор Живаго
и куда же без музыки фильмов и игр).`;

let age = (2023-1993);

const BIOGRAPHY = `Всем доброго времени суток! Расскажу немного
о себе). Зовут меня ${NAME}. Сейчас мне
${age} лет. ${BACKGROUND} Далее 
последовало 3 года темных времен для меня, а 
сейчас я ${JOB} В свободное время 
${HOBBY} 
`;

console.log(BIOGRAPHY);
